"Error downloading manifest from %@" = "Fout bij het downloaden van het manifest van %@";

"Error downloading manifest" = "Fout bij het downloaden van het manifest";

"Server returned HTTP status code %@ from %" = "Server retourneerde HTTP-statuscode %@ van %";

"Error decoding manifest JSON" = "Fout bij het decoderen van het manifest JSON";

"Error creating directory %" = "Fout bij het aanmaken van de map %";

"Error downloading file" = "Fout bij het downloaden van het bestand";

"Error writing to %a" = "Fout bij het schrijven naar %a";

"Error uncompresing %a" = "Fout bij het uitpakken van %a";

"Command '%@' finished with exit code %@" = "Commando '%@' is beëindigd met exitcode %@";
"Error uncompressing %a" = "Fout bij het uitpakken van %a";

"You will need to manually move %@ to Applications folder." = "U moet %@ handmatig naar de map Toepassingen verplaatsen.";

"We will reveal %@ in Finder. You can then manually drag the application to the Applications folder yourself.\n\nInternal error: %" = "We zullen %@ in Finder tonen. U kunt vervolgens zelf de applicatie handmatig naar de map Toepassingen slepen.\n\nInterne fout: %";

"Reveal in Finder" = "Toon in Finder";

"Downloading version %@…" = "Versie %@ wordt gedownload…";

"Opening DMG Image…" = "DMG-afbeelding wordt geopend…";

"Extracting app…" = "App wordt uitgepakt…";

"Installing to Applications…" = "Installeren in Toepassingen…";

"Installed!" = "Geïnstalleerd!";

"ToDesktop ID is incorrect" = "ToDesktop ID is onjuist";

"The value in the plist file is not a string." = "De waarde in het plist-bestand is geen tekenreeks.";
